{
  "Title: What is Plain?": "Что такое Plain?",
  "Description: What is Plain?": "Plain - это ваш дружелюбный помощник в путешествиях на основе искусственного интеллекта. Мы научили его составлять потрясающие планы путешествий на основе ваших интересов. Считайте, что у вас есть свой личный гуру путешествий, который может создать для вас индивидуальный маршрут всего за несколько минут!",

  "Title: What Can Plain Do?": "Что умеет Plain?",
  "Description: What Can Plain Do?": "На данный момент Plain уже может находить интересные достопримечательности и предлагать места и занятия, соответствующие вашим интересам. В будущем мы планируем научить его рекомендовать первоклассные отели и рестораны поблизости. Возможно, мы даже научимся бронировать отели и гостиницы, так что вам не придется ни на секунду задумываться о своих планах на отпуск!",

  "Title: When Can I Use Plain?": "Когда Plain может пригодиться?",
  "Description: When Can I Use Plain?": "Вы можете использовать Plain для приключений в других городах и странах или даже для исследования родного города!Это идеальный вариант, если вы планируете большое и сложное путешествие или просто хотите быстро съездить в соседний город на пару дней. Кроме того, он работает молниеносно, поэтому отлично подходит и для спонтанных поездок!",

  "Title: How Good Are Plain's Recommendations?": "Насколько хороши рекомендации Plain?",
  "Description: How Good Are Plain's Recommendations?": "Наши рекомендации довольно точны, но мы постоянно работаем над тем, чтобы сделать их еще лучше. Хотя мы не достигли 100-процентной точности, если вы направляетесь в популярное туристическое место, вы можете нам доверять.Что касается менее известных мест, то лучше перепроверить наши рекомендации в Интернете. Со временем мы станем еще лучше, и наши предложения будут абсолютно точными!",

  "Title: How Do I Use Plain?": "Как использовать Plain?",
  "Description: How Do I Use Plain?": "Пользоваться Plain - проще простого! После заполнения полей и нажатия на кнопку наш сервис выдаст список фантастических рекомендаций специально для вас!",

  "Title: Who's Behind Plain?": "Кто стоит за разработкой Plain?",
  "Description: Who's Behind Plain?": "Мы - группа энтузиастов в сфере путешествий! Познакомьтесь с нашей командой:Майкл, наш генеральный директор, который побывал в более чем 30 странах и помог многим путешественникам спланировать поездку своей мечты. Юджин, наш технический гений, занимается искусственным интеллектом и машинным обучением. А Джулия, наш энергичный CMO, распространяет информацию о нашем продукте среди как можно большего количества людей. Мы все вместе, чтобы сделать ваши путешествия удивительными!",

  "Title: Is Plain Free?": "Plain бесплатный?",
  "Description: Is Plain Free?": "Да, пользование нашим сервисом не будет стоить вам ни копейки. Это за счет заведения!",

  "Got any questions?": "Остались вопросы?\nНапиши нам!\nMichael@plaintrips.com",

  "About": "О нас",
  "Language": "Сменить язык",

  "Enter destination": "Укажите место своей поездки",
  "Destination example": "например Рим или Флорида",

  "Enter your interests": "Укажите свои интересы",
  "Interest example": "например блоггинг, искусство, музеи",

  "Trip duration": "Продолжительность поездки",

  "Locations preferences": "Предпочтения по местоположению",
  "mainstream": "популярные",
  "balanced": "сбалансированно",
  "hidden gems": "жемчужины",

  "Checkbox 1": "",
  "Checkbox 2": "",

  "Tooltip 1": "",
  "Tooltip 2": "",
  "Tooltip 3": ""
}
